[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Faýly meniň aýdymlaryma goş
AIMP.VK.Menus.ML.AddToAlbum=Faýly alboma goş
AIMP.VK.Menus.ML.FindLyrics=Aýdymyň sözüni gözle...
AIMP.VK.Menus.ML.Download=Faýly ýükläp al...
AIMP.VK.Menus.ML.Delete=Ýok et
AIMP.VK.Menus.PL.AddToMyMusic=Faýly meniň aýdymlaryma goş
AIMP.VK.Menus.PL.AddToAlbum=Faýly alboma goş
AIMP.VK.Menus.PL.FindLyrics=Aýdymyň sözlerini gözle...
AIMP.VK.Menus.PL.Download=Ýükläp al...
AIMP.VK.Menus.CreateSmartPL=Akylly-aýtdyryjy sanawy döret
AIMP.VK.ML.GroupingPreset.Default=Adaty

[AIMPVKPlugin]
Caption=WKontakt
Music=Aýdym
MusicFromAlbum=Albom
MyMusic=Meniň aýdymlarym
MyFriends=Meniň dostlarym
MyFaves=Meniň halanlarym
MyFavePeople=Adamlar
MyFavePosts=Ýazgylar
MyNewsFeed=My News
MyGroups=Meniň toparlarym
MyRecommendations=Meniň maslahat berýänlerim
NewAlbum=Täze albom
Popular=Meşhurlar
Search=WK-dan gözle
SearchByGroupID=ID ýa-da toparyň ady boýunça
SearchByUserID=ID ýa-da ulanyjynyň ady boýunça
SelectTheFriend=Dost saýla
SelectTheGroup=Topary saýla
SearchStringRequired=Gözleg sözüňizi giriziň
NoData=Görkezmek üçin maglumat ýok.\nSoragyňyzy takyklaň.
Wall=​Diwar
L1=WK: Hasaba alyn
L2=Hökman VK.com-da hasaba alynmak gerek
L3="%s" üçin sözi
L4=Gözleg dowam edýär...
L5=Birnäçe tabşyryklar tamamlanmadyk. Olary saklamakçymy?
L6=WK: Aýdym ýüklenýär
L7=Plugin aýdymy ýükläp almak işini tamamlady.
Q1=Saýlanan ýazgyny öz sahypaňyzdan ýok etmekçimi?

[AIMPVKPlugin.Settings]
C1=WKontakt
CB1=WKontaktyň maglumat binýadyna laýyklykda gözle
GB1=Hasaba alynan
GB2=Aýtdyrylýan kompozisiýanyň adyny görkezijide görkez
GB3=Aýdymy ýükläp almak üçin bukja
B1=Hasaba alyn
B2=Çyk
L1=Siz %s hökmünde girdiňiz
L2=Eger-de siz görkezijide başga çeşmelerden (WKontaktdan bolmadyk) aýtdyrylýan kompozisiýalaryň görkezilmegini isleseňiz, onda bu bellijegi gurnaň.